/* Safari App Extension, toolbar popover, title of the button for start protection. */
"sae-popover-enabled-button-title" = "شروع حفاظت";

/* Safari App Extension, toolbar popover, message text for start protection. */
"sae-popover-enabled-message" = "حفاظت AdGuard غیرفعال شده است. دکمه \"شروع حفاظت\" را فشار دهید.";

/* Safari App Extension, toolbar popover, title of the button for running AdGuard. */
"sae-popover-run-adguard-button-title" = "اِجرای AdGuard";

/* Safari App Extension, toolbar popover, message text for running AdGuard. */
"sae-popover-run-adguard-message" = "AdGuard کار نمی کند.\nلطفا AdGuard را اِجرا کنید.";

/* Safari App Extension, toolbar popover, description text for running AdGuard. */
"sae-popover-run-adguard-description" = "لطفا توجه کنید که مسدودسازی محتوا در سافاری حتی وقتی برنامه در اجرا نیست کار می کند";
